[
  {
    "id": "pricing",
    "slug": "pricing",
    "label": "Pricing",
    "title": "Pricing",
    "html": "<div><br /> <p> Creating profiles, searching for jobs, spaces, opportunities or people is completely  free. Users will only incur a charge if they post on Art Frankly. </p>  <p> <table>     <tr valign='top'>         <td width=200 rowspan=3>             Pricing for Job Posts         </td>         <td>             $60 for a 4-week post         </td>         <tr>             <td>                 $15 for a 1-week part-time post             </td>         </tr>         </td>         <tr>             <td>                 $50 for a 4-week space or opportunity post             </td>         </tr> </table> </p>  <p> Bundle job posts are available at a discount. Please <a href='mailto:jos@artfrankly.com'>contact us</a> for more information. </p></div>"
  },
  {
    "id": "about",
    "slug": "about",
    "label": "About Art Frankly",
    "title": "",
    "html": "<table width='100%'>     <tr valign='top'>         <td width='40%'>             <img src='./assets/img/art_frankly_logo.png' width='45%'>         </td>         <td width='30%' style='font-size: 10px;'>             205 Water Street<br />             Dumbo, New York<br />             11201<br />         </td>         <td width='30%' style='font-size: 10px;'>             646.928.0781<br />             info@artfrankly.com<br />             artfrankly.com<br />         </td>     </tr> </table> <br /> <br /> <table>     <tr valign='top'>         <td width='100'></td>         <td width='200'>Overview</td>         <td>             Founded in 2015 and launched in June 2016, Art Frankly is             the online platform for the art world to find and post jobs, list             spaces and discover other opportunities while building a professional presence.             <br />             <br />             Art Frankly is the most democratic jobs and resources             database for the art world today. Whether users are interested             in finding a new position, curious about an applicant’s             experience, or seeking studio or commercial space. Art             Frankly serves artists, curators, researchers, gallerists,             students, and creative professionals in one place. With its             tailored interface, Art Frankly is poised to be the leading art             world recruitment resource.             <br />             <br />         </td>     </tr>     <tr valign='top'>         <td></td>         <td>Leadership and Support</td>         <td>             Karline Moeller and Josie Hines are the New York born and             raised co-founders. Moeller, CEO and co-founder, manages             client development and marketing strategy. She has worked             for the Cy Twombly Foundation, Mana Fine Arts and has run             her own gallery. Josie Hines, COO and co-founder oversees             the platform development, finances, legal and operations.             Hines previously worked at the World Economic Forum and             has extensive experience in project management, mainly in             media and entertainment. He holds an MBA from IESE             Business School.             <br />             <br />             Art Frankly has 16 employees and consultants based in the             U.S. and Europe and the team is always growing.             <br />             <br />         </td>     </tr>     <tr valign='top'>         <td></td>         <td>Social Media</td>         <td>             <a href='https://www.instagram.com/artfrankly/' target='_blank'>Instagram</a><br />             <a href='https://twitter.com/art_frankly' target='_blank'>Twitter</a><br />             <a href='https://www.linkedin.com/company/art-frankly' target='_blank'>Linkedin</a><br />             <a href='https://www.facebook.com/Art-Frankly-472367272942130/?fref=ts' target='_blank'>Facebook</a><br />             <br />             <br />         </td>     </tr>     <tr valign='top'>         <td></td>         <td>Headquarters</td>         <td>             Art Frankly’s headquarters are in Brooklyn, New York with an             outpost in Berlin, Germany.                         <br />             <br />         </td>     </tr>     <tr valign='top'>         <td></td>         <td>Media Contact</td>         <td>             For more information on Art Frankly, media may contact:             <br />             <br />             Vyoma Venkataraman             <br />             Blue Medium             <br />             +1-212-675-1800             <br />             <a href='mailto:vyoma@bluemedium.com'>vyoma@bluemedium.com</a>             <br />             <br />         </td>     </tr> </table>   "
  },
  {
    "id": "terms-of-use",
    "slug": "terms-of-use",
    "label": "Terms Of Use",
    "title": "",
    "html": "<div><p align=\"center\">     <u><strong>AWDB, LLC - TERMS &amp; CONDITIONS OF USE</strong></u> </p> <p>     <strong>WEBSITE: <a href=\"http://www.artfrankly.com\">www.artfrankly.com</a> (the \"Website\")</strong> </p> <p>     <strong>Last Updated: June 17, 2016</strong> </p> <p align=\"justify\">     Welcome and thank you for using ArtFrankly.com, an online interactive platform and database created by and for professionals in the art industry. These     Terms and Conditions of Use (\"TCU\") govern the use of the above referenced Website, owned and operated by AWDB, LLC d/b/a Art Frankly (\"Art Frankly,\" \"we,\"     \"our\" and \"us\"). </p> <p align=\"justify\">     When you access and/or use the Website and any of the services offered on, through or by other users through the Website and our online platform (the     \"Services\"), whether through a mobile device, tablet, laptop or desktop computer and/or you are a registered Art Frankly user or visitor, you are agreeing to be bound by these Terms and Conditions of Use (TCU\"), so please take the time to read the entire TCU as well as Art Frankly    <a href=\"#/pages/privacy-policy\">Privacy Policy</a>, which is incorporated by reference into this Agreement. </p> <p align=\"justify\">     If you do not accept and agree to be bound by all of the terms of this TCU and/or Art Frankly Privacy Policy you should immediately stop using the Website     and/or Services we offer on and through the site. Please contact us with any questions regarding this Agreement. </p> <p align=\"justify\">     <strong>THIS IS A LEGAL CONTRACT BETWEEN YOU AND ART FRANKLY.</strong>     <strong>         YOUR CONTINUED USE OF THE WEBSITE CONSTITUTES YOUR AGREEMENT TO BE BOUND BY THE TERMS OF THE TCU AND OUR PRIVACY POLICY, WHICH IS INCORPORATED BY         REFERENCE HEREIN     </strong> </p> <p align=\"justify\">     <strong>1. Acceptance of Terms of Use Agreement.</strong> </p> <p align=\"justify\">     a. This Agreement is an electronic contract that establishes the legally binding terms you must accept to use the Website and any and all Services provide     thereon. This Agreement incorporates by reference Our (i) Privacy Policy, (ii) DMCA Policy and Procedure and (iii) any and all terms disclosed and agreed     to by you as the result of your use or purchase of additional features, products or Services offered through the Website, including but limited to terms     governing upgrades, features, trials, discounts, promotions and offers made through the Website in connection with the Services provided thereon and/or     offered to our registered users. </p> <p align=\"justify\">     b. Registered users of Our Services are \"Members\" and unregistered users are \"Visitors\". This Agreement applies to both and by using the Website and the     Services as a Visitor and/or as a Member (by completing the registration form and clicking \"Join Now\", \"Join Art Frankly\", \"Sign Up\" ) You accept this TCU,     its express terms and conditions and consent to have this TCU and all related notices provided to you in electronic form. To withdraw this consent, you     must cease using the Website and the Services we provide on our Website and if applicable, terminate your Member account. Please print a copy of this Agreement for your records. To receive a non-electronic copy of this Agreement you may submit a request to    <a href=\"mailto:Legal@ArtFrankly.com\">Legal@ArtFrankly.com</a>. As set forth in detail below, the terms of this TCU may be modified by Art Frankly from     time to time. Any such modifications shall and will be effective upon posting by Art Frankly on the Website by replacing the previous version of this TCU. </p> <p align=\"justify\">     2. <strong>Eligibility for Use of Website. </strong>The Website and Services or any parts thereof, are not directed to persons under the Minimum Age.     \"Minimum Age\" means (a) 18 years old for the People's Republic of China, (b) 16 years old for the Netherlands, (c) 14 years old for the United States,     Canada, Germany, Spain, Australia and South Korea, and (d) 13 years old for all other countries. However, if law requires that you must be older in order     for Art Frankly to lawfully provide the Services to you (including the collection, storage and use of your information) then the Minimum Age is such older     age. The Website and Services are not for use by anyone under the age of 13. Any use of Services provided by Art Frankly through, and available on, the     Website are void where prohibited. By accessing and using the Services, you represent and warrant that you have the right, authority and capacity to enter     into this Agreement and to abide by all of the terms and conditions of this Agreement. If you create an account, you represent and warrant that you have     never been convicted of a felony and that you are not required to register as a sex offender with any government entity. Using the Services may be     prohibited or restricted in certain countries. If you use the Services from outside of the United States, you are responsible for complying with the laws     and regulations of the territory from which you access or use the Services. </p> <p align=\"justify\">     3. <strong>Creating a Member Account. </strong>In order to join Art Frankly community and become a Member and create a Member account for use in connection     with the Website you will be required to complete Art Frankly Member Registration Form. If you do so, you authorize us to access and use any information     that you voluntary provide as expressly set forth in the Privacy Policy and to optimize your experience as a Member. For more information regarding the     information we collect from you and how we use it, please consult our <a href=\"#/pages/privacy-policy\">Privacy Policy</a>. </p> <p align=\"justify\">     4. <strong>Term and Termination. </strong>The express provisions of this TCU and each party's rights and obligations hereunder will remain in full force     and effect at all times you are a Member, are a Visitor of the Website and/or while you are using any of the Services offered on the Website. You may     disable your account at any time, for any reason, by following the instructions as provided for in the \"Settings\" Tab which is accessible through your     Member Account or by emailing Art Frankly at <a href=\"mailto:info@artfrankly.com\">info@artfrankly.com</a>. Art Frankly may terminate or suspend your     account at any time without notice if Art Frankly believes that you have breached this TCU, or for any other reason, with or without cause, in its sole     discretion. Upon termination or suspension of your Member account, you will not be entitled to any refund of unused fees for purchases made through the     Website. Art Frankly is not required to disclose, and may be prohibited by law from disclosing, the reason for the termination or suspension of your     account. After your Member account has been terminated (voluntarily or involuntarily) for any reason, all terms of this TCU survive such termination, and     continue in full force and effect, except for any terms that by their nature expire or are fully satisfied. </p> <p align=\"justify\">     <a name=\"_GoBack\"></a>     5. <strong>Non-commercial Use by Users. </strong>The Services offered by Art Frankly on the Website and/or other Members of the Website are for personal     use only unless Art Frankly expressly provides otherwise. No Visitors or Member may use the Services or any content posted/uploaded/available on or through     the Website by Company or any Members, including but not limited to, designs, text, graphics, images, video, information, logos, software, audio files and     computer code in connection with any commercial endeavors, such as (i) advertising or soliciting any user to buy or sell any products or Services not     offered by Art Frankly or (ii) soliciting others to attend parties or other social functions, or networking, for commercial purposes. Except for as     expressly provided for herein and/or in connection with the specific guidelines and requirements established by Art Frankly, users of the Services may not     use any information obtained from the Services to contact, advertise to, solicit, or sell to any other user without his or her prior explicit consent     and/or Art Frankly's consent upon the authority given to it by certain Members through their use of a particular service or offer made by Art Frankly.     Organizations, companies, and/or businesses may not use the Services in any manner except for their intended purpose or with Art Frankly's express written     consent and which Art Frankly may provide or deny in its sole discretion. Art Frankly may investigate and take any available legal action in response to     illegal and/or unauthorized uses of the Services, including collecting usernames and/or email addresses of users by electronic or other means for the     purpose of sending unsolicited email and unauthorized framing of or linking to the Services. </p> <p align=\"justify\">     <strong>6. Classified Ads/Postings.</strong>     All Classified advertisements posted to the Website by any Member shall comply with any and all of Art Frankly's \"Advertisement Guidelines and     Requirements\" as determined by Art Frankly in their sole discretion and this TCU. </p> <p align=\"justify\">     7. <strong>Account Security. </strong> You are responsible for maintaining the confidentiality of the username and password you designate during the     registration process, and you are solely responsible for all activities that occur under your Member account with Art Frankly and your username and     password. You agree to immediately notify Art Frankly of any disclosure or unauthorized use of your username or password or any other breach of security     related to your Member account or use of Services at <a href=\"mailto:Legal@ArtFrankly.com\">Legal@ArtFrankly.com</a>. You must ensure that you log out from     your Member account at the end of each session. </p> <p align=\"justify\">     <strong>8.</strong>     <strong>Your Interactions with Other Members, Visitors and/or Users. </strong> </p> <p align=\"justify\">     (a)     <strong>         YOU ARE SOLELY RESPONSIBLE FOR YOUR INTERACTIONS WITH OTHER MEMBERS, VISITORS AND/OR USERS OF THE WEBSITE. YOU UNDERSTAND THAT ART FRANKLY CURRENTLY         DOES NOT CONDUCT CRIMINAL BACKGROUND CHECKS OR SCREENINGS ON ITS MEMBERS. ART FRANKLY ALSO DOES NOT INQUIRE INTO THE BACKGROUNDS OF ALL OF ITS MEMBERS.         ART FRANKLY MAKES NO REPRESENTATIONS OR WARRANTIES AS TO THE CONDUCT OF MEMBERS OR THEIR PROSPECTIVE EMPLOYERS. ART FRANKLY RESERVES THE RIGHT TO         CONDUCT ANY CRIMINAL BACKGROUND CHECK OR OTHER SCREENINGS (SUCH AS SEX OFFENDER REGISTER SEARCHES), AT ANY TIME AND USING AVAILABLE PUBLIC RECORDS.     </strong> </p> <p align=\"justify\">     (b) Art Frankly is not responsible for the conduct of any user. As noted in and without limiting Sections below, in no event shall Art Frankly, its     affiliates or its partners be liable (directly or indirectly) for any losses or damages whatsoever, whether direct, indirect, general, special,     compensatory, consequential, and/or incidental, arising out of or relating to the conduct of you or anyone else in connection with the use of the Website     and/or Services including, without limitation, death, bodily injury, emotional distress, and/or any other damages resulting from communications or meetings     with other users or persons you meet through the Services. You agree to take all necessary precautions in all interactions with other users, particularly     if you decide to communicate outside of the Website and/or transact any business outside of the Website or if you decide to send money to another user. You     should not provide your financial information (for example, your credit card or bank account information), or wire or otherwise send money, to other users. </p> <p align=\"justify\">     <strong>9.</strong>     <strong>Proprietary Rights. </strong>     Art Frankly owns and retains all proprietary rights in the Website and Services, and in all content, trademarks, trade names, Services marks and other     intellectual property rights related thereto. The Website contains the copyrighted material, trademarks, and other proprietary information of Art Frankly     and its licensors. You agree not to copy, modify, transmit, create any derivative works from, make use of, or reproduce in any way any copyrighted     material, trademarks, trade names, Services marks, or other intellectual property or proprietary information accessible through the Services, without first     obtaining the prior written consent of Art Frankly or, if such property is not owned by Art Frankly, the owner of such intellectual property or proprietary     rights. You agree to not remove, obscure or otherwise alter any proprietary notices appearing on any content, including copyright, trademark and other     intellectual property notices. </p> <p align=\"justify\">     <strong>10. Content Posted by You in the Services. </strong> </p> <p align=\"justify\">     (a) You are solely responsible for the content and information that you post, upload, publish, link to, transmit, record, display or otherwise make     available (hereinafter, \"<strong>post</strong>\") on the Website, in connection with your providing Services or use thereof and/or your transmission of the     same to other users, including messages, chats, videos (including streaming videos), photographs, or profile text, whether publicly posted or privately     transmitted (collectively, \"<strong>Content</strong>\"). You may not post on the Website and/or as part of any Services you provide or accept, or     information you transmit to Art Frankly or any other user (either on or off the Services), any offensive, inaccurate, incomplete, abusive, obscene,     profane, threatening, intimidating, harassing, racially offensive, or illegal material, or any material that infringes or violates another person's rights     (including intellectual property rights, and rights of privacy and publicity). You represent and warrant that (i) all information that you submit upon     creation of your Member account, is accurate and truthful and that you will promptly update any information provided by you that subsequently becomes     inaccurate, incomplete, misleading or false and (ii) you have the right to post the Content on the Website and grant the licenses set forth below. </p> <p align=\"justify\">     (b) You understand and agree that Art Frankly may, but is not obligated to, monitor or review any Content you post on the Website and/or in connection with     the Services. Art Frankly may delete any Content, in whole or in part, that in the sole judgment of Art Frankly violates this Agreement or may harm the     reputation of the Services or Art Frankly. </p> <p align=\"justify\">     (c) By posting Content on the Website and/or in connection with the Services, you automatically grant to Art Frankly, its affiliates, licensees and     successors, an irrevocable, perpetual, non-exclusive, transferable, sub-licensable, fully paid-up, worldwide right and license to (i) use, copy, store,     perform, display, reproduce, record, play, adapt, modify and distribute the Content, (ii) prepare derivative works of the Content or incorporate the     Content into other works, and (iii) grant and authorize sublicenses of the foregoing in any media now known or hereafter created. You represent and warrant     that any posting and use of your Content by Art Frankly will not infringe or violate the rights of any third party. </p> <p align=\"justify\">     (d) In addition to the types of Content described in Section 10(a) above, the following is a partial list of the kind of Content that you, all Members     and/or Visitors of the Website and users of the Services are prohibited from posting. You may not post, upload, display or otherwise make available Content     that: </p> <p align=\"justify\">     i. promotes racism, bigotry, hatred or physical harm of any kind against any group or individual; </p> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             advocates harassment or intimidation of another person;         </p>     </li> </ol> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             requests money from other users of the Services without authorization from Art Frankly, or which is intended to otherwise defraud other users of             the Website and Services;         </p>     </li> </ol> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             involves the transmission of \"junk mail\", \"chain letters,\" or unsolicited mass mailing or \"spamming\" (or \"spimming\", \"phishing\", \"trolling\" or             similar activities);         </p>     </li> </ol> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             promotes information that is false or misleading, or promotes illegal activities or conduct that is defamatory, libelous or otherwise             objectionable;         </p>     </li> </ol> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             promotes an illegal or unauthorized copy of another person's copyrighted work, such as providing pirated computer programs or links to them,             providing information to circumvent manufacture-installed copy-protect devices, or providing pirated images, audio or video, or links to pirated             images, audio or video files;         </p>     </li> </ol> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             contains video, audio photographs, or images of another person without his or her permission (or in the case of a minor, the minor's legal             guardian);         </p>     </li> </ol> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             contains restricted or password only access pages, or hidden pages or images (those not linked to or from another accessible page);         </p>     </li> </ol> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             provides material that exploits people in a sexual, violent or other illegal manner, or solicits personal information from anyone under the age of             18;         </p>     </li> </ol> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             provides instructional information about illegal activities such as making or buying illegal weapons or drugs, violating someone's privacy, or             providing, disseminating or creating computer viruses;         </p>     </li> </ol> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             contains viruses, time bombs, trojan horses, cancelbots, worms or other harmful, or disruptive codes, components or devices;         </p>     </li> </ol> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             impersonates, or otherwise misrepresents affiliation, connection or association with, any person or entity;         </p>     </li> </ol> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             provides information or data you do not have a right to make available under law or under contractual or fiduciary relationships (such as inside             information, proprietary and confidential information);         </p>     </li> </ol> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             disrupts the normal flow of dialogue, causes a screen to \"scroll\" faster than other users are able to type, or otherwise negatively affects other             users' ability to engage in real time exchanges;         </p>     </li> </ol> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             solicits passwords or personal identifying information for commercial or unlawful purposes from other users or disseminates another person's             personal information without his or her permission; and         </p>     </li> </ol> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             publicizes or promotes commercial activities and/or sales without our prior written consent such as contests, sweepstakes, barter, advertising, and             pyramid schemes.         </p>     </li> </ol> <p align=\"justify\">     (e) Art Frankly reserves the right, in its sole discretion, to investigate and take any legal action against anyone who violates Paragraph 10(d) of this     TCU, including removing the offending communication from the Services and terminating or suspending the account of such violators. </p> <p align=\"justify\">     (f) Your use of the Website and/or Services, including all Content you post thereon or through, must comply with all applicable laws and regulations. You     agree that Art Frankly may access, preserve and disclose your account information and Content if required to do so by law or in a good faith belief that     such access, preservation or disclosure is reasonably necessary, such as to: (i) comply with legal process; (ii) enforce this Agreement; (iii) respond to     claims that any Content violates the rights of third parties; (iv) respond to your requests for customer Services or allow you to use the Services in the     future; or (v) protect the rights, property or personal safety of Art Frankly's Members, Visitors to the Website, its employees or any other person. </p> <p align=\"justify\">     (g) You agree that any Content you place on the Website and/or in connection with the Services may be viewed by other users and may be viewed by any person     visiting or participating in the Services. </p> <p align=\"justify\">     <strong>11</strong>     . <strong>Prohibited Activities. </strong>Art Frankly reserves the right to investigate, suspend and/or terminate your account if you have misused the     Website, the Services being offered thereon and/or behaved in a way Art Frankly regards as inappropriate or unlawful, including actions or communications     that occur off of the Website and/or offline but involves users/Members/Visitors you have met through the Website. The following is a partial list of the     type of actions that you may not engage in with respect to your use of the Website and/or the Services offered thereon. You hereby acknowledge and agree     that you will not: </p> <ol type=\"i\">     <li>         <p align=\"justify\">             impersonate any person or entity;         </p>     </li> </ol> <ol start=\"2\" type=\"i\">     <li>         <p align=\"justify\">             solicit money from any users;         </p>     </li> </ol> <ol start=\"3\" type=\"i\">     <li>         <p align=\"justify\">             post any Content that is prohibited by Section 10;         </p>     </li> </ol> <ol start=\"4\" type=\"i\">     <li>         <p align=\"justify\">             \"stalk\" or otherwise harass any person;         </p>     </li> </ol> <ol start=\"5\" type=\"i\">     <li>         <p align=\"justify\">             express or imply that any statements you make are endorsed by Art Frankly without our specific prior written consent;         </p>     </li> </ol> <ol start=\"6\" type=\"i\">     <li>         <p align=\"justify\">             use the Website or Services in an illegal manner or to commit an illegal act;         </p>     </li> </ol> <ol start=\"7\" type=\"i\">     <li>         <p align=\"justify\">             access the Website and/or use the Services in a jurisdiction in which it is illegal or unauthorized;         </p>     </li> </ol> <ol start=\"8\" type=\"i\">     <li>         <p align=\"justify\">             ask or use users to conceal the identity, source, or destination of any illegally gained money or products;         </p>     </li> </ol> <ol start=\"9\" type=\"i\">     <li>         <p align=\"justify\">             use any robot, spider, site search/retrieval application, or other manual or automatic device or process to retrieve, index, \"data mine\", or in any             way reproduce or circumvent the navigational structure or presentation of the Website and/or its contents;         </p>     </li> </ol> <ol start=\"10\" type=\"i\">     <li>         <p align=\"justify\">             collect usernames and/or email addresses of users by electronic or other means for the purpose of sending unsolicited email or unauthorized framing             of or linking to the Website;         </p>     </li> </ol> <ol start=\"11\" type=\"i\">     <li>         <p align=\"justify\">             interfere with or disrupt the Website and/or any Services, servers or networks which are connected to the Website;         </p>     </li> </ol> <ol start=\"12\" type=\"i\">     <li>         <p align=\"justify\">             email or otherwise transmit any material that contains software viruses or any other computer code, files or programs designed to interrupt,             destroy or limit the functionality of any computer software or hardware or telecommunications equipment;         </p>     </li> </ol> <ol start=\"13\" type=\"i\">     <li>         <p align=\"justify\">             forge headers or otherwise manipulate identifiers in order to disguise the origin of any information transmitted to or through the Services (either             directly or indirectly through use of third party software);         </p>     </li> </ol> <ol start=\"14\" type=\"i\">     <li>         <p align=\"justify\">             \"frame\" or \"mirror\" any part of the Website, without Art Frankly's prior written authorization;         </p>     </li> </ol> <ol start=\"15\" type=\"i\">     <li>         <p align=\"justify\">             use meta tags or code or other devices containing any reference to Art Frankly or the Services (or any trademark, trade name, Company's mark, logo             or slogan of Art Frankly) to direct any person to any other website for any purpose;         </p>     </li> </ol> <ol start=\"16\" type=\"i\">     <li>         <p align=\"justify\">             modify, adapt, sublicense, translate, sell, reverse engineer, decipher, decompile or otherwise disassemble any portion of the Services any software             used on or for the Services, or cause others to do so;         </p>     </li> </ol> <ol start=\"17\" type=\"i\">     <li>         <p align=\"justify\">             post, use, transmit or distribute, directly or indirectly, (e.g. screen scrape) in any manner or media any content or information obtained from the             Website other than solely in connection with your use of the Services in accordance with this Agreement.         </p>     </li> </ol> <p align=\"justify\">     <strong>12.</strong>     <strong>Customer Services. </strong>     Art Frankly provides assistance and guidance through its customer care representatives. When communicating with our customer care representatives, you     agree to not be abusive, obscene, profane, offensive, sexist, threatening, harassing, racially offensive, or to not otherwise behave inappropriately. If we     feel that your behavior towards any of our customer care representatives or other employees is at any time threatening or offensive, we reserve the right     to immediately terminate your Member account and/or your use of any Services offered through/on the Website. </p> <p align=\"justify\">     <strong>13.</strong>     <strong>Website Purchases</strong>     . From time to time, Art Frankly may offer additional products and Services for purchase through the Website (\"Site Purchases\"). If you choose to make a     Site Purchase, you will be prompted to enter your credit or debit card and Member Account information and your credit card will be charged for the Site     Purchase in accordance with the terms disclosed to you at the time of purchase as well as any general terms which may apply to you. Site Purchases may     include a free trial period. At the end of the free trial period, you will be charged the price of the subscription and will continue to be charged until     you cancel your subscription. To avoid any unwanted charges, you must cancel the Services and/or subscription before the end of the trial period. If you     purchase an auto-recurring periodic subscription your credit card on filed will be billed continuously for the subscription until you cancel the     subscription in accordance with the platform terms. Not all Services offered through the Site are subject to the same terms and conditions, please read all     terms and conditions carefully. </p> <p align=\"justify\">     <strong>14. </strong>     <strong>Links. </strong>     The Website may contain advertisements, promotions and/or offers (except for approved job postings) by third parties and links to other websites, services     or resources. You acknowledge and agree that Art Frankly is not responsible for the availability of such external websites or resources, and does not     endorse and is not responsible or liable for any content, information, statements, advertising, goods or services, or other materials on or available from     such websites or resources. Your correspondence or business dealings with, or participation in promotions of, third parties found in or through the Website     and as a result of and/or in connection with your use of the Services, including payment and delivery of related goods or service, and any other terms,     conditions, warranties or representations associated with such dealings, are solely between you and such third party. You further acknowledge and agree     that Art Frankly shall not be responsible or liable, directly or indirectly, for any damage or loss caused or alleged to be caused by or in connection with     the use of, or reliance upon, any such content, information, statements, advertising, goods or services or other materials provided by third parties. </p> <p align=\"justify\">     <strong>15.</strong>     <strong>Modifications to Services. </strong>     Art Frankly reserves the right at any time to modify or discontinue, temporarily or permanently any of the Services offered on or through the Website (or     any part thereof) with or without notice. You agree that Art Frankly shall not be liable to you or to any third party for any modification, suspension or     discontinuance of any of the Services. To protect the integrity of the Website and the Services offered on and through the Website, Art Frankly reserves     the right at any time in its sole discretion to block users from certain IP addresses from accessing the Website and/or one or more of the Services. </p> <p align=\"justify\">     <strong>16.</strong>     <strong>Copyright and Trademark Infringement Policy. </strong>     Company does not own the Content uploaded and/or posted to the Website by its Members, including any works of art or other written or visual images (which     are also incorporated in and collectively referred to as the \"Content\"). All Content which is posted by any individual, group or company that is a Member     or Visitor of the Website and/or user of the Services, has represented and warranted to Art Frankly that, among other things, neither the Content nor the     names, trademarks and service marks under which Content is promoted (collectively, the \"Name\") infringes the copyright, patent, trademark, trade secret or     other proprietary rights, rights of publicity, privacy or moral rights of any other third party. </p> <p align=\"justify\">     Any notifications alleging that certain/specific Content posted to the Website infringes upon the copyright (or trademark) of another must be made through     Company's agent under the Digital Millennium Copyright Act at <a href=\"mailto:Jon@JJ-Lawyers.com\">Jon@JJ-Lawyers.com</a>, who is designated to receive     notices of copyright infringement and made in accordance with Company's Digital Millennium Copyright Act Compliance Policy (\"DMCA Policy\"). Any and all     claims in connection with the alleged infringement of a trademark must be made to pursuant to the same policy and procedures as set forth in Company's DMCA     Policy. </p> <p align=\"justify\">     A copy of the written notice must also be sent to Company identifying the Content and/or Name being used on the Website in violation of the party's rights     by sending an email to Company at <a href=\"mailto:Legal@ArtFrankly.com\">Legal@ArtFrankly.com</a>. Company shall only use information provided by     Complainants in accordance with its then-current Privacy Policy and as reasonably necessary to address any allegations contained therein, which may include     disclosing some or all of the information to Company's designated agent, legal counsel and the party who has posted the allegedly infringing Content. </p> <p align=\"justify\">     Company will respond to the notice and take action in accordance with its DMCA Policy, which can be found on our Website. </p> <p align=\"justify\">     <strong>17.</strong>     <strong> Disclaimers.</strong> </p> <p align=\"justify\">     <strong> </strong>     <strong>(a) Technical Failures. </strong>     You acknowledge and agree that Art Frankly and/or its successors, assigns, subsidiaries, employees, approved contractors, affiliated entities or     individuals are not responsible for and do not have any liability, directly or indirectly, for any loss or damage, including personal injury or death, as a     result of or alleged to be the result of (i) any incorrect or inaccurate Content posted on the Website, whether caused by its Members and/or Visitors or     any of the equipment or programming associated with or utilized by Art Frankly in connection with its operation of the Website or the Services; (ii) the     timeliness, deletion or removal, incorrect delivery or failure to store any Content, communications or personalization settings of Members and/or Visitors;     (iii) the conduct, whether online or offline, of any Member and/or Visitor; (iv) any error, omission or defect in, interruption, deletion, alteration,     delay in operation or transmission, theft or destruction of, or unauthorized access to, any Member and/or Visitor of any other Member or Visitor's     communications; or (v) any problems, failure or technical malfunction of any telephone network or lines, computer online systems, servers or providers,     computer equipment, software, failure of email on account of technical problems or traffic congestion on the Internet or the Website or combination     thereof, including injury or damage to Members or Visitors, or to any other person's computer or device related to or resulting from participating or     downloading materials or Content from the Internet, Website and/or in connection with the use of the Services. </p> <p align=\"justify\">     <strong> (b) No Warranty. </strong>     TO THE MAXIMUM EXTENT ALLOWED BY APPLICABLE LAW, ART FRANKLY PROVIDES THE SERVICES ON AN \"AS IS\" AND \"AS AVAILABLE\" BASIS AND GRANTS NO WARRANTIES OF ANY     KIND, WHETHER EXPRESS, IMPLIED, STATUTORY OR OTHERWISE WITH RESPECT TO THE SERVICES (INCLUDING ALL CONTENT CONTAINED THEREIN), INCLUDING (WITHOUT     LIMITATION) ANY IMPLIED WARRANTIES OF SATISFACTORY QUALITY, MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE OR NON-INFRINGEMENT. ART FRANKLY DOES NOT     REPRESENT OR WARRANT THAT THE SERVICES WILL BE UNINTERRUPTED OR ERROR FREE, SECURE OR THAT ANY DEFECTS OR ERRORS IN THE SERVICES WILL BE CORRECTED. </p> <p align=\"justify\">     <strong> (c) Assumption of Risk</strong>     . ANY MATERIAL DOWNLOADED OR OTHERWISE OBTAINED THROUGH THE USE OF THE SERVICES IS ACCESSED AT YOUR OWN DISCRETION AND RISK, AND YOU WILL BE SOLELY     RESPONSIBLE FOR AND HEREBY WAIVE ANY AND ALL CLAIMS AND CAUSES OF ACTION WITH RESPECT TO ANY DAMAGE TO YOUR DEVICE, COMPUTER SYSTEM, INTERNET ACCESS,     DOWNLOAD OR DISPLAY DEVICE, OR LOSS OR CORRUPTION OF DATA THAT RESULTS OR MAY RESULT FROM THE DOWNLOAD OF ANY SUCH MATERIAL. IF YOU DO NOT ACCEPT THIS     LIMITATION OF LIABILITY, YOU ARE NOT AUTHORIZED TO DOWNLOAD OR OBTAIN ANY MATERIAL THROUGH THE SERVICES. </p> <p align=\"justify\">     <strong>(d) 3</strong>     <sup><strong>rd</strong></sup>     <strong> Party Content.</strong>     From time to time, Art Frankly may make third party opinions, advice, statements, offers, or other third party information or content available through the     Services. </p> <p align=\"justify\">     i. All third party content is the responsibility of the respective authors thereof and should not necessarily be relied upon by you, Members or Visitors.     Such third party authors and contributors are solely responsible for such content. </p> <p align=\"justify\">     ii. ART FRANKLY DOES NOT: (I) GUARANTEE THE ACCURACY, COMPLETENESS, OR USEFULNESS OF ANY THIRD PARTY CONTENT PROVIDED THROUGH THE SERVICES, OR (II) ADOPT,     ENDORSE OR ACCEPT RESPONSIBILITY FOR THE ACCURACY OR RELIABILITY OF ANY OPINION, ADVICE, OR STATEMENT MADE BY ANY PARTY THAT APPEARS IN THE SERVICES. UNDER     NO CIRCUMSTANCES WILL ART FRANKLY OR ITS AFFILIATES BE RESPONSIBLE OR LIABLE FOR ANY LOSS OR DAMAGE RESULTING FROM YOUR RELIANCE ON INFORMATION OR OTHER     CONTENT POSTED IN THE SERVICES, OR TRANSMITTED TO OR BY ANY USERS. </p> <p align=\"justify\">     <strong>(d) No Professional Advice.</strong>     In addition to the preceding paragraph and other provisions of this Agreement, any advice that may be posted in the Services is for informational and     entertainment purposes only and is not intended to replace or substitute for any professional financial, medical, legal, or other advice. Art Frankly makes     no representations or warranties and expressly disclaims any and all liability concerning any treatment, action by, or effect on any person following the     information offered or provided within or posted on the Website and/or through the Services. If you have specific concerns or a situation arises in which     you require any professional, legal or medical advice, you should consult with an appropriately trained and qualified specialist. </p> <p align=\"justify\">     <strong>18.</strong>     <strong>Limitation on Liability. </strong>     TO THE FULLEST EXTENT ALLOWED BY APPLICABLE LAW, IN NO EVENT WILL ART FRANKLY, ITS AFFILIATES, BUSINESS PARTNERS, LICENSORS OR SERVICES PROVIDERS BE LIABLE     TO YOU OR ANY THIRD PERSON FOR ANY INDIRECT, RELIANCE, CONSEQUENTIAL, EXEMPLARY, INCIDENTAL, SPECIAL OR PUNITIVE DAMAGES, INCLUDING, WITHOUT LIMITATION,     LOSS OF PROFITS, LOSS OF GOODWILL, DAMAGES FOR LOSS, CORRUPTION OR BREACHES OF DATA OR PROGRAMS, SERVICES INTERRUPTIONS AND PROCUREMENT OF SUBSTITUTE     SERVICESS, EVEN IF ART FRANKLY HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. NOTWITHSTANDING ANYTHING TO THE CONTRARY CONTAINED HEREIN, ART     FRANKLY'S LIABILITY TO YOU FOR ANY CAUSE WHATSOEVER, AND REGARDLESS OF THE FORM OF THE ACTION, WILL AT ALL TIMES BE LIMITED TO THE AMOUNT PAID, IF ANY, BY     YOU TO ART FRANKLY FOR THE SERVICES WHILE YOU HAVE A MEMBER ACCOUNT. YOU AGREE THAT REGARDLESS OF ANY STATUTE OR LAW TO THE CONTRARY, ANY CLAIM OR CAUSE OF     ACTION ARISING OUT OF OR RELATED TO YOUR USE OF THE WEBSITE, THE SERVICES OR THE TERMS OF THIS AGREEMENT, MUST BE FILED WITHIN ONE YEAR AFTER SUCH CLAIM OR     CAUSE OF ACTION AROSE OR BE FOREVER BARRED. </p> <p align=\"justify\">     <strong>19. </strong>     <strong>Arbitration and Governing Law.</strong> </p> <p align=\"justify\">     <strong> (a) Binding Arbitration.</strong>     The exclusive means of resolving any dispute or claim arising out of or relating to this Agreement (including any alleged breach thereof) or the Services     shall be <strong>BINDING ARBITRATION</strong> administered by the American Arbitration Association in the State of New York. The one exception to the     exclusivity of arbitration is that you have the right to bring an individual claim which does not exceed Five Thousand ($5,000.00) Dollars against Art     Frankly in small-claims court in New York County. But whether you choose arbitration or small-claims court, you may not under any circumstances commence or     maintain against Art Frankly any class action, class arbitration, or other representative action or proceeding. </p> <p align=\"justify\">     (b) For clarity and then avoidance of doubt, by and through your use of the Website and/or Services in any manner, you agree to the above arbitration     agreement. In doing so, <strong>YOU GIVE UP YOUR RIGHT TO: </strong> </p> <p align=\"justify\">     <strong> (i) BRING AN ACTION IN AND GO TO COURT</strong>     to assert or defend any claims between you and Art Frankly (except for matters which are equal to or less than Five Thousand ($5,000.00) Dollars which must     be taken to and filed in the small-claims court of New York County, New York); and </p> <p align=\"justify\">     <strong> (ii)</strong>     <strong>PARTICIPATE IN A CLASS ACTION OR OTHER CLASS PROCEEDING AGAISNT ART FRANKLY; </strong> </p> <p align=\"justify\">     <strong> (iii) </strong>     <strong>HAVE YOUR CLAIM(S), OR CLAIMS AGAINST YOU, BE DECIDED BY A </strong>     <strong>JUDGE OR JURY.</strong>     You are entitled to a fair hearing before a neutral third party arbitrator. The arbitrator can grant any relief that a court can, but you should note that     arbitration proceedings are usually simpler and more streamlined than trials and other judicial proceedings. Decisions by the arbitrator are enforceable in     court and may be overturned by a court only for very limited reasons. </p> <p align=\"justify\">     <strong>(c) Forum Selection Clause. </strong>     Any proceeding to enforce this arbitration agreement, including any proceeding to confirm, modify, or vacate an arbitration award, must be brought in any     court located in the State of New York which has subject matter jurisdiction over the claim and/or dispute. In the event that this arbitration agreement is     for any reason held to be unenforceable, any litigation against Art Frankly (except for small-claims court actions) may be commenced only in the federal or     state courts located in New York County, New York. You hereby irrevocably consent to the jurisdiction of those courts for such purposes. </p> <p align=\"justify\">     <strong>(d) Choice of Law. </strong>     This Agreement, and any dispute between you and Art Frankly, shall be governed by the laws of the state of New York without regard to principles of     conflicts of law, provided that this arbitration agreement shall be governed by the Federal Arbitration Act. </p> <p align=\"justify\">     <strong>20</strong>     . <strong>Indemnification of Art Frankly. </strong>You agree to indemnify and hold Art Frankly, its subsidiaries, and affiliates, and its and their     officers, agents, partners and employees, harmless from any loss, liability, claim, or demand, including reasonable attorney's fees, made by any third     party due to or arising out of your breach of or failure to comply with this Agreement (including any breach of your representations and warranties     contained herein), your communications to other Members and/or Visitor; Content you post on the Website and/or in connection with your use of one or more     of the Services, and the violation of any law or regulation by you. Art Frankly reserves the right to assume the exclusive defense and control of any     matter otherwise subject to indemnification by you, in which event you will fully cooperate with Art Frankly in connection therewith. </p> <p align=\"justify\">     <strong>21.</strong>     <strong>Notices. </strong>     Art Frankly may provide you with notices, your receipt of which shall be deemed acknowledged by virtue of your registration of and by maintaining an active     Member Account with Art Frankly. These Notices include those regarding changes to this Agreement and may be sent by Art Frankly by using any reasonable     means now known or hereafter developed, including by email, regular mail, SMS, MMS, text message, communal postings on the Website and/or by direct     message(s) to your Member Account mail/in box. If your account is suspended or terminated you consent to receipt of any and all notices through the email     account associated with your Member account. </p> <p align=\"justify\">     <strong>22.</strong>     <strong>Entire Agreement; Other. </strong>     This TCU, with the Privacy Policy and any specific guidelines or rules that are separately posted for particular Services or offers contain the entire     agreement between you and Art Frankly regarding the use of the Website or Services. If any provision of this Agreement is held invalid, the remainder of     this Agreement shall continue in full force and effect. The failure of Art Frankly to exercise or enforce any right or provision of this Agreement shall     not constitute a waiver of such right or provision. You agree that your online account is non-transferable and all of your rights to your profile or     contents within your account terminate upon your death. No agency, partnership, joint venture or employment is created as a result of this Agreement and     you may not make any representations or bind Art Frankly in any manner. </p> <p align=\"justify\">     <strong>23.</strong>     <strong>Amendment. </strong>     This TCU is subject to change by Art Frankly at any time. All amendments, changes or modifications shall be made in writing and shall be effective as of     the date and time Art Frankly posts the amended TCU on the Website. It is your responsibility to check these Terms and Conditions periodically for any     changes and any such changes shall be made available immediately on the Site after they are made. Your continued use of the Site or services following the     posting of any changes to these Terms constitutes your acceptance of such changes. </p> <p align=\"justify\">     <strong>24. Refund Policy. </strong>     It is Art Frankly's policy not to refund payment for subscriptions or other one-time fees paid for use of the Services. However, Art Frankly considers     requested for refunds on a case by case basis if and when the request is made within twenty four (24) hours from the time and date the purchase or payment, which is the subject matter of the request, was made. All requests for a refund shall me made by sending an e-mail to the following address:    <a href=\"mailto:Legal@ArtFrankly.com\">Legal@ArtFrankly.com</a>. No refund(s) will be given if the person making the request has violated the terms of the     TCU, Privacy Policy and/or the Guidelines and Requirements for any Services. </p>  </div>"
  },
  {
    "id": "privacy-policy",
    "slug": "privacy-policy",
    "label": "Privacy Policy",
    "title": "",
    "html": "<div><p align=\"center\">     <u><strong>AWDB, LLC - PRIVACY POLICY </strong></u> </p> <p>     <strong>WebSite: <a href=\"http://www.artfrankly.com\">www.artfrankly.com</a> (the &#8223;Website&#8221;)</strong> </p> <p>     <strong>Last Updated: June 16, 2016</strong> </p> <p align=\"justify\">     AWDB, LLC d/b/a Art Frankly (&#8220;Art Frankly,&#8221; &#8220;we,&#8221; &#8220;our&#8221; and &#8220;us&#8221;), the owner and operator of the Website,     respects the privacy of the Websites users (&#8220;you&#8221;) and has developed, complies with and enforces the privacy policy, the terms and conditions     of which are set forth below (&#8220;Privacy Policy&#8221;), to demonstrate its commitment to protecting your personal information and your right to     maintain your privacy. This Privacy Policy describes the information we collect, how that information may be used, with whom it may be shared, and your     choices about such uses and disclosures. By using our Website and any of the services offered on, through or by its users (the &#8220;Services&#8221;), you     are agreeing to comply with the terms, conditions and practices described in this Privacy Policy and acknowledging your consent to Art Frankly&#8217;s use     of any information that you provide to us as expressly set forth herein. </p> <p align=\"justify\">     We encourage you to read this Privacy Policy and any updated versions we notify you about very carefully. You should refer to it as necessary when you use     our Website and any of the Services, including your communication and/or transactions with any other users of the Website. . </p> <p align=\"justify\">     If you have any questions about Art Frankly&#8217;s privacy practices and/or the contents of this Privacy Policy, please refer to Section XV for     information on how to contact us. </p> <p>     <strong>I. INFORMATION WE COLLECT ABOUT YOU</strong> </p> <p align=\"justify\">     <strong> A. Collection of Your Personal Information. </strong> </p> <p align=\"justify\">     <strong> 1. Identifying &amp; General Information. </strong>     We may collect information that can identify you such as your name, email address, telephone number, the city, state and county which you live in, if     applicable (as detailed below) your residential or business address and other information about you, but that does not identify you such as your gender,     age, education, profession and/or work/job history (collectively your &#8220;Personal Information&#8221;). We may collect this information through our     Website, as detailed below and at a later date, a mobile application. By using the Website and any of the Services, you are authorizing us to gather, parse     and retain data related to the provision of the Services you are using. When you provide Personal Information through our Website and in connection with     your use of Services, the information may be sent to our servers located in and outside of the United States. </p> <p align=\"justify\">     <strong>2. Social Media Accounts</strong>     . In order to register as a user with Art Frankly, you will be asked to sign provide your name and email address. Additionally and/or alternatively, Art     Frankly may allow you to sign in and the Website by granting Art Frankly access to, by using your name and email address, to one or more of the accounts     you maintain with third party social media platforms and which are not owned or operated by Art Frankly, including but not limited to Facebook, LinkedIn,     Twitter, Instagram, Google Plus (all of which are referred to as &#8220;Social Media Accounts&#8221;). If you do so, you authorize us to access certain     information you have previously provided and/or made available in connection with Your use of those Social Media Accounts, such as your public profile     (consistent with your privacy settings for each account), your email address, interests, likes, gender, birthday, education history, interests, current     city, photos, personal descriptions, friend/follower list, and information about and photos of your friends/followers who might be common friends/followers     with other Art Frankly users. </p> <p align=\"justify\">     <strong>3. Photograph&#8217;s. </strong>     You may also, voluntarily and at your own discretion, provide us photographs of yourself, logos, artwork or other images (&#8220;Photographs&#8221;) by     uploading them to the Website and exhibit them to the public through your profile page and user account. </p> <p align=\"justify\">     <strong> 4. Location Information.</strong>     You may also be asked to allow Art Frankly to collect your location information from your device when you use the Website and/or Services, which is     optional. </p> <p align=\"justify\">     <strong>5. Financial Information. </strong>     IF you elect to transact any business and/or make payments in connection with your use of the Website and/or Services, we may collect and store all     information necessary to process </p> <p align=\"justify\">     <strong>6. Your Communication</strong>     . If you communicate in writing (email, message, chat or otherwise) with Art Frankly and/or any USER of Art Frankly&#8217;s Website and/or Services through     electronic means or methods provided by us and do so through your direct use of the Website, you are voluntarily consenting to our storage of those     communications and their content and our right to review the same. </p> <p align=\"justify\">     <strong>B. Use of Technology to Collect Information.</strong>     We use various technologies to collect information generated by your use of the internet, the Website and about your activities on our Service. </p> <p align=\"justify\">     <strong> 1. Information Collected Automatically</strong>     <em>.</em>     We automatically collect information from your browser or device when you visit our Service. This information could include your IP address, device ID and     type, your browser type and language, the operating system used by your device, access times, your mobile device&#8217;s geographic location while our     application is actively running, and the referring website address. </p> <p align=\"justify\">     <strong> 2. Cookies and Use of Cookie Data</strong>     . When you visit our Website and/or use the Services, we may assign one or more cookies to the device you are using in order to facilitate your access to     our Service and to personalize your experience. Through the use of cookies, we also may automatically collect information about your activity on our     Service, such as the pages you visit, the time and date of your visits and the links you click. If we advertise on the Website, we (or third parties) may     use certain data collected on our Service to show you Art Frankly approved advertisements on other sites or applications that are relevant to your     interests and/or profession. </p> <p align=\"justify\">     <strong> 3. Pixel tags.</strong>     We embed pixel tags (also called web beacons or clear GIFs) on web pages, ads, and emails. These tiny, invisible graphics are used to access cookies and     track user activities (such as how many times a page is viewed). We use pixel tags to measure the popularity of our features and services. Ad companies     also use pixel tags to measure the number of ads displayed and their performance (such as how many people clicked on an ad). </p> <p align=\"justify\">     <strong>4. Mobile Device IDs</strong>     : If you are using the Art Frankly platform and/or our Services on a mobile device or tablet, whether by accessing our Website and/or through the Art     Frankly app that you have downloaded, we may use mobile device IDs (the unique identifier assigned to a device by the manufacturer), or Advertising IDs     (for iOS 6 and later), instead of cookies, to recognize you. We do this to store your preferences and track your use of our Website and/or app on your     mobile device or tablet. Unlike cookies, device IDs cannot be deleted, but Advertising IDs can be reset in &#8220;Settings&#8221; on your iPhone. Ad     companies also use device IDs or Advertising IDs to track your use of the app, track the number of ads displayed, measure ad performance and display ads     that are more relevant to you. Companies who provide analysis of analytics use device IDs to track information about usage of our platform on mobile     devices and/or tablets. </p> <p align=\"justify\">     <strong>5. Collected by Third-Parties for Advertising.</strong>     <em> </em>     We may allow service providers, advertising companies and ad networks, and other third parties to display advertisements on our Service. These companies     may use tracking technologies, such as cookies or web beacons, to collect information about users who view or interact with their advertisements. We do not     provide any non-anonymized personal information to third parties. Some of these third-party advertising companies may be advertising networks that are     members of the Network Advertising Initiative, which offers a single location to opt out of ad targeting from member companies, which you may do so by     going to this URL and following the instructions: <a href=\"http://www.networkadvertising.org/\">www.networkadvertising.org</a>. Opting out will not decrease     the number of advertisements you see. </p> <p>     <strong>II. HOW WE USE THE INFORMATION WE COLLECT</strong> </p> <p align=\"justify\">     <strong> A. </strong>     <strong>In General.</strong>     We may use information that we collect about you to: deliver and improve our products and services, and manage our business; </p> <p align=\"justify\">     1. manage your user/member account and provide you with customer support; </p> <p align=\"justify\">     2. perform research and analysis about your use of, or interest in, our Services and/or to determine what additional services to provide to our users. </p> <p align=\"justify\">     3. communicate with you by email, postal mail, telephone and/or mobile devices about products or services that may be of interest to you either from us or     other third parties; </p> <p align=\"justify\">     4. develop, display, and track content and advertising tailored to your interests on our Service and other sites, including providing our advertisements to     you when you visit other sites; </p> <p align=\"justify\">     5. website or mobile application analytics; </p> <p align=\"justify\">     6. verify your eligibility and deliver prizes in connection with any contests and sweepstakes; </p> <p align=\"justify\">     7. enforce or exercise any rights set forth in this Privacy Policy and/or our <a href=\"#/pages/terms-of-use\">Terms and Conditions of Use</a>     (incorporated into this Privacy Policy by reference and which can be found accessed on the Website); </p> <p align=\"justify\">     8. process any financial transactions, payments to vendors, providers of Service; and </p> <p align=\"justify\">     9. perform functions or services as otherwise described to you at the time the information is collected collection. </p> <p align=\"justify\">     <strong>B. Job Posting/Applicants</strong>     . Any personal information you submit through our Website in connection with (i) your posting of an Employment Opportunity and/or Job Opening at your     company or business; AND/OR (ii) your submission through the Website of any application for employment, whether related to a Job Posting published by     another user of the Website or and/or for a position with/at Art Frankly, will not be used for any other purpose by us except for in connection with our     consideration of your application for current or future available positions at Company and/or with one or more employment opportunities posted on the     Website by registered users of Art Frankly which are relevant to your profession and career. Notwithstanding and subject to the foregoing, Art Frankly may     share any information you submit in connection with a Job Posting with one or more of our authorized and approved third-party service providers retained by     us to collect, maintain and analyze candidate submissions for the Job Postings available on our Website. </p> <p align=\"justify\">     <strong>C. All Circumstances</strong>     . In all circumstances, we may perform these functions directly or use a third party vendor to perform these functions on our behalf who will be obligated     to use your personal information only to perform services for us. Also, if you access our Service from one or more of your Social Media Accounts, we may     share non-personal information with that platform to the extent permitted by your agreement with it and your selected privacy settings. </p> <p align=\"justify\">     <strong>III. WITH WHOM WE SHARE YOUR INFORMATION </strong> </p> <p align=\"justify\">     <strong> A. Users of Website</strong>     . When you register as a user of Art Frankly, your Art Frankly profile will be viewable by other registered users (also referred to as     &#8220;Members&#8221;) of the Service and to unregistered users who are visiting the Website (referred to as &#8220;Visitors&#8221;), including any     information you have provided to us directly or through Social Media Accounts as detailed above and which is visible on your member profile, including but     not limited to any photos, any additional photos you upload, your first name, your age, what city you live in, where you work, your education and prior     job/work experience. Notwithstanding the foregoing, you may elect to change your privacy settings to restrict non-members from viewing your profile. </p> <p align=\"justify\">     <strong> B. Person Information to 3</strong>     <sup><strong>rd</strong></sup>     <strong> Parties</strong>     . We do not share your personal information with others except as indicated in this Privacy Policy, when you voluntarily share that information while using     the Services or when we inform you and give you an opportunity to opt out of having your personal information shared. Once you have voluntarily provided     your personal information, we may share your personal information with: </p> <p align=\"justify\">     <strong>1. Service Providers: </strong>     We may share information, including personal and financial information, with third parties that perform certain services on our behalf. These services may     include fulfilling orders, providing customer service and marketing assistance, performing business and sales analysis, ad tracking and analytics, member     screenings, supporting our Service functionality, and supporting contests, sweepstakes, surveys and other features offered through our Website and the     Services. These service providers may have access to personal information needed to perform their functions but are not permitted, by contract and law, to     share or use such information for any purpose other than for use in connection with the specific function they perform for Art Frankly. </p> <p align=\"justify\">     <em> </em>     <strong>2. Other Situations.</strong>     We may disclose your information, including personal information: </p> <p align=\"justify\">     (i) In response to a subpoena or similar investigative demand, a court order, or a request for cooperation from law enforcement or other government agency;     to establish or exercise our legal rights; to defend against legal claims; or as otherwise required by law. In such cases, we may raise or waive any legal     objection or right available to us. </p> <p align=\"justify\">     (ii) When we believe disclosure is appropriate in connection with efforts to investigate, prevent, or take other action regarding illegal activity,     suspected fraud or other wrongdoing; to protect and defend the rights, property or safety of our company, our users, our employees, or others; to comply     with applicable law or cooperate with law enforcement; or to enforce our <a href=\"#/pages/terms-of-use\">Terms of Use </a>or other agreements or     policies. </p> <p align=\"justify\">     (iii) In connection with a substantial corporate transaction, such as the sale of our business, a divestiture, merger, consolidation, or asset sale, or in     the unlikely event of bankruptcy. In such event Art Frankly will take appropriate measures to ensure the protection of your personal information, including     but not limited using its best efforts to ensure that any prospective purchaser of Art Frankly shall treat any and all personal information disclosed to     them as confidential in nature. </p> <p align=\"justify\">     <strong> C. Aggregated and/or non-personal information</strong>     . We may use and share non-personal information we collect under any of the above circumstances. We may also share it with third parties to develop and     deliver targeted advertising on our Service and on websites or applications of third parties, and to analyze and report on advertising you see. We may     combine non-personal information we collect with additional non-personal information collected from other sources. We also may share aggregated,     non-personal information, or personal information in hashed, non-human readable form, with third parties, including advisors, advertisers and investors,     for the purpose of conducting general business analysis or other business purposes. For example, we may engage a data provider who may collect web log data     from you (including IP address and information about your browser or operating system), or place or recognize a unique cookie on your browser to enable you     to receive customized ads or content. The cookies may re&#64258;ect de-identified demographic or other data linked to data you voluntarily have submitted     to us (such as your email address), that we may share with a data provider solely in hashed, non-human readable form. To opt-out of cookies that may be set     by third party data or advertising partners, please go to <a href=\"http://www.aboutads.info/choices/\">http://www.aboutads.info/choices/</a>. </p> <p align=\"justify\">     <strong>IV. DO NOT TRACK DISCLOSURE</strong> </p> <p align=\"justify\">     Do Not Track (&#8220;DNT&#8221;) is a privacy preference that users can set in their web browsers. DNT is a way for users to inform websites and services     that they do not want certain information about their webpage visits collected over time and across websites or online services. We are committed to     providing you with meaningful choices about the information we collect and that is why we provide the opt-out links above. However, we do not recognize or     respond to any DNT signals, as the Internet industry works toward defining exactly what DNT means, what it means to comply with DNT, and a common approach     to responding to DNT. Any changes to Section IV of this Privacy Policy shall be made accordingly and pursuant to and in compliance with the law, industry     practices and standards. </p> <p>     <strong>V. THIRD PARTY WEBSITES</strong> </p> <p align=\"justify\">     There are a number of places on our Website where you may click on a link to access other websites that do not operate under this Privacy Policy. For     example, if you click on an advertisement offered in connection with one of the Services or that is related to the Services, you may be taken to a website     that we do not control. These third- party websites may independently solicit and collect information, including personal information, from you and, in     some instances, provide us with information about your activities on those websites. We recommend that you consult the privacy statements of all     third-party websites you visit by clicking on the &#8220;privacy&#8221; link typically located at the bottom of the webpage you are visiting. We are not     responsible for any personal information that you provide to a third party website. </p> <p>     <strong>VI. HOW YOU CAN ACCESS YOUR INFORMATION</strong> </p> <p align=\"justify\">     <a name=\"_GoBack\"></a>     If you are a registered user of the Website and have an Art Frankly member account, you have the ability to review and update your personal information     within the Service by opening your account and going to settings. More information about how to contact us is provided below. You also may close your account or change the status of the account at any time through the settings in your Member profile/account or by emailing Art Frankly at    <a href=\"mailto:info@artfrankly.com\">info@artfrankly.com</a> with the subject of &#8220;Delete Account&#8221;. If you close your account, we will retain certain information associated with your account for analytical purposes and recordkeeping integrity, as well as to prevent fraud, enforce our    <a href=\"#/pages/terms-of-use\">Terms of Use</a>, take actions we deem necessary to protect the integrity of our Service or our users, or take     other actions otherwise permitted by law. In addition, if certain information has already been provided to third parties as described in this Privacy     Policy, retention of that information will be subject to those third parties' policies. </p> <p>     <strong>VII. YOUR CHOICES: COLLECTION &amp; USE OF YOUR INFORMATION</strong> </p> <p align=\"justify\">     <strong> A. Your Choice not to provide information: </strong>     You can choose not to provide us with certain information, but that may result in you being unable to use certain features of our Service because such     information may be required in order for you to register as user; purchase products or services; participate in a contest, promotion, survey, or     sweepstakes; ask a question; or initiate other transactions. </p> <p align=\"justify\">     <strong>B. Notifications to your phone or mobile device.</strong>     We may deliver notifications about the Website, your member account and the Services, to your phone or mobile device. You can disable these notifications     by changing the settings on your mobile device. </p> <p align=\"justify\">     <strong>C. Information collected by cookies.</strong>     You can also control information collected by cookies. You can delete or decline cookies by changing your browser settings. Click &#8220;help&#8221; in the     toolbar of most browsers for instructions. </p> <p>     <strong>VIII. PROTECTION OF YOUR PERSONAL INFORMATION</strong> </p> <p align=\"justify\">     We take security measures to help safeguard your personal information from unauthorized access and disclosure. However, no system can be completely secure.     Therefore, although we take steps to secure your information, we do not promise, and you should not expect, that your personal information, chats, or other     communications will always remain secure from third parties who attempt to access the, without your authorization. Users should also take care with how     they handle and disclose their personal information and should avoid sending personal information through insecure email. Please refer to the Federal Trade Commission's website for information about how to protect yourself against identity theft.    <a href=\"http://www.ftc.gov/bcp/menus/consumer/data.shtm\">http://www.ftc.gov/bcp/menus/consumer/data.shtm</a> </p> <p>     <strong>IX. INFORMATION YOU PROVIDE DURING YOUR USE OF OUR SERVICE</strong> </p> <p align=\"justify\">     We provide areas on our Website and through the use of the Services where you can have the option to voluntarily post information about yourself and     general information about others that you are looking to meet, network and/or work with through the use of the Service and use to communicate with others.     All postings are governed by our <a href=\"#/pages/terms-of-use\">Terms of Use</a> and you are expected to comply with those terms at all times.     Furthermore, whenever you voluntarily disclose personal information on publicly-viewable pages, that information will be publicly available and can be     collected and used by others. For example, if you post your email address, you may receive unsolicited messages. We cannot control who reads your posting     or what other users may do with the information you voluntarily post, so we encourage you to exercise discretion and caution with respect to your personal     information. </p> <p>     <strong>X. CHILDREN&#8217;S PRIVACY </strong> </p> <p align=\"justify\">     Although the use of our Website and the Services provided thereon is for a general audience, we restrict the use of our Website and the Services offered     thereon to individuals which are age 18 and above. We require each user of our Service to make representations and warranties that they are at least 18     years of age, which we reasonably rely upon. Therefore, we do not knowingly collect, maintain, or use personal information from children under the age of     18 </p> <p align=\"justify\">     <strong>XI. VISITING SERVICE FROM OUTSIDE THE UNITED STATES</strong> </p> <p align=\"justify\">     If you are visiting our Website and using the Service from outside the United States, please be aware that your information may be transferred to, stored,     and processed in the United States where some of servers are located and our central database is operated. By using our services, you understand and agree     that your information may be transferred to our facilities and those third parties with whom we share it as described in this privacy policy. </p> <p align=\"justify\">     <strong>XII. NO RIGHTS TO THIRD PARTIES </strong> </p> <p align=\"justify\">     This Privacy Policy does not create rights enforceable by third parties or require disclosure of any personal information relating to users of the Website     and the Services provided thereon. </p> <p align=\"justify\">     <strong>XIII. INDEPENDENT FUNCTIONALITY</strong> </p> <p align=\"justify\">     While you may be required to disclose certain personal information to become a registered user of the Website and/or be approved for a member account with     Art Frankly as provided herein, the functionality of the Website is not dependent upon any of the personal information required. </p> <p>     <strong>XIV. CHANGES TO THIS PRIVACY POLICY</strong> </p> <p align=\"justify\">     We will occasionally update this Privacy Policy. When we make changes to this Privacy Policy, we will revise the \"last updated\" date at the top of this     Privacy Policy, post it publicly to Website and provide you with written notice (email or direct message to your member account shall be sufficient) that     this Privacy Policy has been changed. We recommend that you also check our Website from time to time to inform yourself of any changes in this Privacy     Policy or any of our other policies. </p> <p align=\"justify\">     <strong>XV. HOW TO CONTACT US</strong> </p> <p align=\"justify\">     If you have any questions about this Privacy Policy and/or have a good faith belief of a potential violation of this policy, please send an email to: </p> <p align=\"justify\">     Email: <a href=\"mailto:legal@ArtFrankly.com\">legal@ArtFrankly.com</a> </p></div>"
  },
  {
    "id": "security",
    "slug": "security",
    "label": "Security",
    "title": "",
    "html": "<div><p align=\"center\">     <strong>AWDB, LLC</strong> </p> <p align=\"center\">     <u><strong>Digital Millennium Copyright Act Compliance Policy</strong></u> </p> <p>     <strong>Last Updated: June 16, 2016</strong> </p> <p align=\"justify\">     <a name=\"_GoBack\"></a>     It is the policy of AWDB, LLC d/b/a Art Frankly (\"Company\") to promptly process and investigate notices of alleged copyright infringement and take     appropriate actions under the <a href=\"http://www.copyright.gov/legislation/dmca.pdf\">Digital Millennium Copyright Act</a>, Title 17, United States Code,     Section 512. Pursuant to the DMCA, Company has a <a href=\"http://www.wmich.edu/it/copyright\">designated agent</a> to receive notification of alleged copyright infringement occurring through the website(s) which Company owns and operates, including but not limited to    <a href=\"http://www.ArtFrankly.com\">www.ArtFrankly.com</a> (\"Website\"). </p> <p align=\"justify\">     <strong>         WARNING: Company shall immediately terminate any disable any members account which contains or posts Content found or determined to infringe the         copyright of another and/or which receives more than two take-down notices of Content within any six (6) month period     </strong> </p> <p align=\"justify\">     Under the authority of the designated agent, the Company will acknowledge receipt and handle all complaints alleging infringement violations subject to     your compliance with the following terms and conditions: </p> <p align=\"justify\">     <u><strong>Contents of Notice</strong></u> </p> <p align=\"justify\">     The DMCA requires that all notices of alleged copyright infringement must be in writing. When informing-notifying the designated agent that Content posted     to the Website allegedly infringes the copyright of another the notice must : </p> <ol>     <li>         <p align=\"justify\">             Identify the copyrighted work that allegedly has been infringed.         </p>     </li> </ol> <ol start=\"2\">     <li>         <p align=\"justify\">             Describe the material that is claimed to be infringed upon and provide sufficient information to permit the Company to locate that material,             including but not limited to by providing URL's or hyperlinks to any material..         </p>     </li> </ol> <ol start=\"3\">     <li>         <p align=\"justify\">             Include contact information of the copyright owner or person authorized to act on behalf of the owner. Contact information must include name,             address, telephone number and email address.         </p>     </li> </ol> <ol start=\"4\">     <li>         <p align=\"justify\">             Certify or include a statement that you have a good faith belief that the use of the copyright-protected material in the manner complained of is             not authorized by the copyright owner, the owner's agent, or law.         </p>     </li> </ol> <ol start=\"5\">     <li>         <p align=\"justify\">             Certify that the information that you have provided Company is accurate. You should attest under penalty of perjury that you are authorized to             enforce the copyrights that you allege have been infringed.         </p>     </li> </ol> <p align=\"justify\">     Company may not be able to act on the complaint promptly, or at all, if the copyright holder, or its designate do not provide the information required in     the \"Contents of Notice.\" </p> <p>     <u><strong>Contents of Counter-Notices from Content Owners</strong></u> </p> <ol>     <li>         <p>             A physical or digital <em><strong>signature</strong></em> of the Content owner;         </p>     </li> </ol> <ol start=\"2\">     <li>         <p>             A <em><strong>description of the Content removed from the Website;</strong></em>         </p>     </li> </ol> <ol start=\"3\">     <li>         <p> A statement that the Content owner believes in good faith that the            <em><strong>Content was removed by mistake or because it was misidentified</strong></em>;         </p>     </li> </ol> <ol start=\"4\">     <li>         <p>             The page owner's <em><strong>name, address and phone number</strong></em> and his or her <em><strong>consent to jurisdiction</strong></em> of the             Federal District Court for that address or any Federal District Court if the address is foreign; and         </p>     </li> </ol> <ol start=\"5\">     <li>         <p>             A statement that the page owner will <em><strong>accept service of process</strong></em> from the complainer.         </p>     </li> </ol> <p>     <u><strong>Notice and Take-Down Procedure</strong></u> </p> <p align=\"justify\">     All users of the Company's Website (s), platforms, networks and services are expected to comply with applicable copyright laws, however if Company is     notified of an alleged copyright infringement, or otherwise becomes aware of facts or circumstances from which infringement is apparent, it will respond     appropriately. This may include removing or disabling access to the material that is claimed to be infringed. Company will follow the procedures outlined     in the DMCA with regard to appropriate notifications. Upon receipt of the proper counter notifications from the Content poster, containing all of the     required information as detailed above, Company will (i) provide the complainer with a copy of the counter-notice and notify the complainer that Company     will put back the alleged infringing Content onto the Website within ten (10) to fourteen (14) business days. Company will put the Content back onto the     Website within that time frame unless it receives notice from the complainer that he or she has filed an action seeking a court order to restrain the Content Owner from its use of the Content. You may review the applicable provisions of the Digital Millennium Copyright Act at the following URL:    <a href=\"http://www.copyright.gov/legislation/dmca.pdf\">http://www.copyright.gov/legislation/dmca.pdf</a> </p> <p align=\"justify\">     <u><strong>US Copyright Law and Company Policy</strong></u> </p> <p align=\"justify\">     Individuals who infringe copyright protected materials using Company's Website, platforms, networks and services are subject to legal action as stated in     the Company's Terms and Conditions of Use. </p> <p align=\"justify\">     Copyright infringement is a violation of federal law and subject to civil and/or criminal sanctions. Thus, every user of Company's Website, platforms,     networks and services must use the Website for lawful purposes only and shall not post or transmit via the Website any material which violates or infringes     in any way upon the rights of others, and must comply with Company's Terms and Conditions of Use and Privacy Policy. </p> <p align=\"justify\"> For more information on the U.S. copyright law and the DMCA, visit the    <a href=\"http://www.copyright.gov/\"><u>United States Copyright Office website</u></a>. They have a variety of circulars and forms available, online or printed, which can provide answers and guidance to copyright questions and issues. Their circular,    <a href=\"http://www.copyright.gov/circs/circ01.pdf\"><u>Copyright Basics</u></a>, has concise explanations and descriptions of what you must do to keep from     infringing copyrights of others, as well as protecting your own creative works. Additional resources are available online. Company will provide you with     additional information as it pertains to specific Content that you wish to submit to the Site. </p> <p align=\"justify\">     <u><strong>Designated Copyright Agent of AWDB, LLC:</strong></u> </p> <p align=\"justify\">     Jon D. Jekielek, Esq. </p> <p align=\"justify\">     Jekielek &amp; Janis, LLP </p> <p align=\"justify\">     153 West 27<sup>th</sup> Street </p> <p align=\"justify\">     Suite 204 </p> <p align=\"justify\">     New York, NY 10001 </p> <p align=\"justify\">     Jon@jj-lawyers.com </p>  </div>"
  },
  {
    "id": "contact-us",
    "slug": "contact-us",
    "label": "Contact Us",
    "title": "Contact Us",
    "html": "<div><p>If you have a question or concern please <a href='mailto:info@artfrankly.com'>contact us</a>. <p> We aim to answer every query; however, we are a small team so please be patient. <br />Our support staff will be with you as quickly as possible. </p></p></div>"
  },
  {
    "id": "send-us-your-feedback",
    "slug": "send-us-your-feedback",
    "label": "Send Us Your Feedback",
    "title": "Send Us Your Feedback",
    "html": "<div><br /> <p>Art Frankly is in Beta. This means we are looking for feedback from our users on functionality, user experience and any additions that make the platform more valuable. If you have comments or concerns with how Art Frankly functions, please <a href='mailto:info@artfrankly.com'>contact us</a>.</p></div>"
  }
]
